Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_cooking_d7_desc
source: Koche heute die doppelte oder dreifache Menge, damit du Montag und Dienstag direkt Tupperdosen für die Arbeit/Uni hast.
en: Cook double or triple the amount today so that you have Tupperware for work/university on Monday and Tuesday.
es: Cocina el doble o el triple de cantidad hoy para tener Tupperware para el trabajo/universidad los lunes y martes.
fr: Cuisinez le double ou le triple de la quantité aujourd'hui afin d'avoir des Tupperware pour le travail/l'université lundi et mardi.
hi: आज दोगुनी या तिगुनी मात्रा में पकाएं ताकि आपके पास सोमवार और मंगलवार को काम/विश्वविद्यालय के लिए टपरवेयर हो।
it: Cucina il doppio o il triplo della quantità oggi in modo da avere Tupperware per il lavoro/università il lunedì e il martedì.
ja: 今日は2倍か3倍の量を調理して、月曜と火曜に仕事や大学に使えるタッパーウェアを用意しておきます。
ko: 월요일과 화요일에 업무/대학에 사용할 Tupperware를 사용할 수 있도록 오늘 양을 두 배 또는 세 배로 요리하세요.
nl: Kook vandaag de dubbele of drievoudige hoeveelheid, zodat je op maandag en dinsdag Tupperware voor je werk/universiteit hebt.
pl: Ugotuj dzisiaj podwójną lub potrójną ilość, aby mieć Tupperware do pracy/na uczelni w poniedziałek i wtorek.
pt: Cozinhe o dobro ou o triplo da quantidade hoje para ter Tupperware para o trabalho/universidade na segunda e terça-feira.
ru: Приготовьте сегодня вдвое или втрое больше еды, чтобы в понедельник и вторник у вас была посуда Tupperware для работы/университета.
tr: Pazartesi ve Salı günleri iş/üniversite için Tupperware'inizin olması için bugün miktarı iki veya üç katına çıkarın.
zh_hans: 今天煮两倍或三倍的量，这样你周一和周二就能在工作/大学里吃到特百惠。
zh_hant: 今天煮兩倍或三倍的量，這樣你週一和週二就能在工作/大學裡吃到特百惠。

# prog_cooking_d7_t1
source: Mahlzeit selbst zubereitet
en: Meal prepared by yourself
es: Comida preparada por ti mismo
fr: Repas préparé par vous-même
hi: भोजन स्वयं बनाया
it: Pasto preparato da solo
ja: 自分で用意した食事
ko: 직접 준비한 식사
nl: Zelf bereide maaltijd
pl: Posiłek przygotowany samodzielnie
pt: Refeição preparada por você
ru: Еда, приготовленная самостоятельно
tr: Kendi hazırladığın yemek
zh_hans: 自己准备的饭菜
zh_hant: 自己準備的飯菜

# prog_cooking_d7_t2
source: Mehrere Portionen für die Woche vorgekocht
en: Several portions pre-cooked for the week
es: Varias raciones precocinadas para la semana
fr: Plusieurs portions précuites pour la semaine
hi: सप्ताह के लिए कई हिस्से पहले से पकाए गए
it: Diverse porzioni precotte per la settimana
ja: 1週間分の数品を調理済み
ko: 일주일 동안 미리 조리된 여러 부분
nl: Verschillende porties voorgekookt voor de week
pl: Kilka porcji gotowanych na tydzień
pt: Várias porções pré-cozidas para a semana
ru: Несколько заранее приготовленных порций на неделю
tr: Hafta için önceden pişirilmiş birkaç porsiyon
zh_hans: 一周预先煮好的几份
zh_hant: 一週預先煮好的幾份

# prog_cooking_phase_desc_ernährung___zell_tre
source: Ernährung & Zell-Treibstoff
en: Nutrition & Cell Fuel
es: Nutrición y combustible celular
fr: Nutrition et carburant cellulaire
hi: पोषण और सेल ईंधन
it: Nutrizione e carburante cellulare
ja: 栄養と細胞燃料
ko: 영양 및 세포 연료
nl: Voeding en celbrandstof
pl: Odżywianie i paliwo komórkowe
pt: Nutrição e Combustível Celular
ru: Питание и клеточное топливо
tr: Beslenme ve Hücre Yakıtı
zh_hans: 营养与细胞燃料
zh_hant: 營養與細胞燃料

# prog_cooking_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_deepwork_d1_desc
source: Erledige die absolut wichtigste und schwerste Aufgabe des Tages direkt in deiner ersten Deep Work Session. Schiebe nichts auf.
en: Complete the absolute most important and hardest task of the day right in your first deep work session. Don't put anything off.
es: Complete la tarea más importante y difícil del día en su primera sesión de trabajo profundo. No pospongas nada.
fr: Accomplissez la tâche la plus importante et la plus difficile de la journée dès votre première séance de travail approfondi. Ne remettez rien à plus tard.
hi: दिन का सबसे महत्वपूर्ण और कठिन कार्य अपने पहले गहन कार्य सत्र में ही पूरा करें। कुछ भी मत टालो.
it: Completa il compito in assoluto più importante e più difficile della giornata proprio nella tua prima sessione di lavoro profondo. Non rimandare nulla.
ja: 最初の本格的な作業セッションで、その日の中で最も重要かつ最も困難なタスクを完了します。何も先延ばしにしないでください。
ko: 첫 번째 심층 작업 세션에서 오늘의 가장 중요하고 어려운 작업을 바로 완료하세요. 아무것도 미루지 마십시오.
nl: Voltooi de absoluut belangrijkste en moeilijkste taak van de dag tijdens uw eerste diepe werksessie. Stel niets uit.
pl: Wykonaj absolutnie najważniejsze i najtrudniejsze zadanie dnia już podczas pierwszej sesji głębokiej pracy. Nie odkładaj niczego.
pt: Conclua a tarefa mais importante e mais difícil do dia logo na sua primeira sessão de trabalho profundo. Não adie nada.
ru: Выполните самую важную и сложную задачу дня прямо во время первого сеанса глубокой работы. Ничего не откладывайте.
tr: Günün en önemli ve en zor görevini, ilk derin çalışma seansınızda tamamlayın. Hiçbir şeyi ertelemeyin.
zh_hans: 在您的第一次深度工作会议中完成当天绝对最重要和最困难的任务。不要拖延任何事情。
zh_hant: 在您的第一次深度工作會議中完成當天絕對最重要和最困難的任務。不要拖延任何事情。

# prog_deepwork_d1_t1
source: %lld Min Deep Work absolviert
en: %lld Min Deep Work completed
es: %lld Trabajo mínimo profundo completado
fr: %lld Min Deep Work terminé
hi: %lld न्यूनतम गहन कार्य पूरा हो गया
it: %lld Min Lavoro approfondito completato
ja: %lld 最小深さの作業が完了しました
ko: %lld 민딥 작업 완료
nl: %lld Min. diep werk voltooid
pl: %lld Minimalna głęboka praca została ukończona
pt: %lld Min Deep Work concluído
ru: %lld Минимальная глубокая работа завершена
tr: %lld Minimum Derin Çalışma tamamlandı
zh_hans: %lld 完成的最短深度工作
zh_hant: %lld 完成的最短深度工作

# prog_deepwork_d1_t2
source: Schwerste Aufgabe zuerst erledigt
en: Hardest task done first
es: La tarea más difícil se hace primero
fr: La tâche la plus difficile effectuée en premier
hi: सबसे कठिन कार्य सबसे पहले किया गया
it: Il compito più difficile svolto per primo
ja: 最も困難なタスクを最初に完了する
ko: 가장 어려운 작업을 먼저 완료
nl: De moeilijkste taak eerst gedaan
pl: Najtrudniejsze zadanie wykonane jako pierwsze
pt: Tarefa mais difícil feita primeiro
ru: Самая сложная задача выполняется первой
tr: İlk önce yapılan en zor görev
zh_hans: 最难的任务先完成
zh_hant: 最難的任務先完成

# prog_deepwork_d2_desc
source: Schalte dein Handy in den Flugmodus und schließe alle Mail/Chat-Programme auf dem Desktop. Volle Isolation.
en: Switch your phone to airplane mode and close all email/chat programs on the desktop. Complete isolation.
es: Cambie su teléfono al modo avión y cierre todos los programas de correo electrónico/chat en el escritorio. Aislamiento completo.
fr: Mettez votre téléphone en mode avion et fermez tous les programmes de messagerie/chat sur le bureau. Isolement complet.
hi: अपने फ़ोन को एयरप्लेन मोड पर स्विच करें और डेस्कटॉप पर सभी ईमेल/चैट प्रोग्राम बंद करें। पूर्ण अलगाव.
it: Passa il telefono alla modalità aereo e chiudi tutti i programmi di posta elettronica/chat sul desktop. Isolamento completo.
ja: 携帯電話を機内モードに切り替え、デスクトップ上のすべての電子メール/チャット プログラムを閉じます。完全な隔離。
ko: 휴대폰을 비행기 모드로 전환하고 데스크톱의 모든 이메일/채팅 프로그램을 닫습니다. 완전한 격리.
nl: Zet uw telefoon op vliegtuigmodus en sluit alle e-mail-/chatprogramma's op het bureaublad. Volledige isolatie.
pl: Przełącz telefon w tryb samolotowy i zamknij wszystkie programy do obsługi poczty/czatu na pulpicie. Całkowita izolacja.
pt: Mude seu telefone para o modo avião e feche todos os programas de e-mail/chat na área de trabalho. Isolamento completo.
ru: Переключите телефон в режим полета и закройте все программы электронной почты и чата на рабочем столе. Полная изоляция.
tr: Telefonunuzu uçak moduna alın ve masaüstündeki tüm e-posta/sohbet programlarını kapatın. Tam izolasyon.
zh_hans: 将手机切换到飞行模式并关闭桌面上的所有电子邮件/聊天程序。完全隔离。
zh_hant: 將手機切換到飛航模式並關閉桌面上的所有電子郵件/聊天程式。完全隔離。

# prog_deepwork_d2_t1
source: %lld Min Deep Work absolviert
en: %lld Min Deep Work completed
es: %lld Trabajo mínimo profundo completado
fr: %lld Min Deep Work terminé
hi: %lld न्यूनतम गहन कार्य पूरा हो गया
it: %lld Min Lavoro approfondito completato
ja: %lld 最小深さの作業が完了しました
ko: %lld 민딥 작업 완료
nl: %lld Min. diep werk voltooid
pl: %lld Minimalna głęboka praca została ukończona
pt: %lld Min Deep Work concluído
ru: %lld Минимальная глубокая работа завершена
tr: %lld Minimum Derin Çalışma tamamlandı
zh_hans: %lld 完成的最短深度工作
zh_hant: %lld 完成的最短深度工作

# prog_deepwork_d2_t2
source: Alle Notifications strikt deaktiviert
en: All notifications are strictly disabled
es: Todas las notificaciones están estrictamente deshabilitadas.
fr: Toutes les notifications sont strictement désactivées
hi: सभी सूचनाएं सख्ती से अक्षम हैं
it: Tutte le notifiche sono rigorosamente disabilitate
ja: すべての通知は厳密に無効になっています
ko: 모든 알림은 엄격히 비활성화됩니다.
nl: Alle meldingen zijn strikt uitgeschakeld
pl: Wszystkie powiadomienia są ściśle wyłączone
pt: Todas as notificações estão estritamente desativadas
ru: Все уведомления строго отключены
tr: Tüm bildirimler kesinlikle devre dışı bırakıldı
zh_hans: 所有通知均被严格禁用
zh_hant: 所有通知均嚴格禁用

# prog_deepwork_d3_desc
source: Unterteile deine Session in 25-Minuten-Blöcke (Fokus) und 5-Minuten-Pausen (Aufstehen, Augen vom Bildschirm weg).
en: Divide your session into 25-minute blocks (focus) and 5-minute breaks (stand up, eyes away from the screen).
es: Divida su sesión en bloques de 25 minutos (enfoque) y descansos de 5 minutos (levántese, sin mirar la pantalla).
fr: Divisez votre séance en blocs de 25 minutes (concentration) et de pauses de 5 minutes (debout, les yeux éloignés de l'écran).
hi: अपने सत्र को 25 मिनट के ब्लॉक (फोकस) और 5 मिनट के ब्रेक (खड़े हो जाएं, आंखें स्क्रीन से दूर) में विभाजित करें।
it: Dividi la sessione in blocchi da 25 minuti (concentrazione) e pause da 5 minuti (alzati, occhi lontani dallo schermo).
ja: セッションを 25 分間のブロック (集中) と 5 分間の休憩 (立ち上がって画面から目を離す) に分割します。
ko: 세션을 25분 블록(집중)과 5분 휴식(일어나서 화면에서 눈을 떼기)으로 나눕니다.
nl: Verdeel uw sessie in blokken van 25 minuten (focus) en pauzes van 5 minuten (sta op, ogen weg van het scherm).
pl: Podziel sesję na 25-minutowe bloki (koncentracja) i 5-minutowe przerwy (wstań, oczy oddalone od ekranu).
pt: Divida sua sessão em blocos de 25 minutos (foco) e intervalos de 5 minutos (levante-se, olhos longe da tela).
ru: Разделите занятие на 25-минутные блоки (сосредоточенность) и 5-минутные перерывы (встаньте, отведя глаза от экрана).
tr: Seansınızı 25 dakikalık bloklara (odaklanma) ve 5 dakikalık aralara (ayağa kalkın, gözlerinizi ekrandan ayırın) bölün.
zh_hans: 将您的训练分为 25 分钟的时间段（专注）和 5 分钟的休息时间（站起来，眼睛远离屏幕）。
zh_hant: 將您的訓練分為 25 分鐘的時間段（專注）和 5 分鐘的休息時間（站起來，眼睛遠離螢幕）。

# prog_deepwork_d3_t1
source: %lld Min Deep Work absolviert
en: %lld Min Deep Work completed
es: %lld Trabajo mínimo profundo completado
fr: %lld Min Deep Work terminé
hi: %lld न्यूनतम गहन कार्य पूरा हो गया
it: %lld Min Lavoro approfondito completato
ja: %lld 最小深さの作業が完了しました
ko: %lld 민딥 작업 완료
nl: %lld Min. diep werk voltooid
pl: %lld Minimalna głęboka praca została ukończona
pt: %lld Min Deep Work concluído
ru: %lld Минимальная глубокая работа завершена
tr: %lld Minimum Derin Çalışma tamamlandı
zh_hans: %lld 完成的最短深度工作
zh_hant: %lld 完成的最短深度工作

# prog_deepwork_d3_t2
source: Pomodoro-Technik sauber angewandt
en: Pomodoro technique neatly applied
es: Técnica Pomodoro perfectamente aplicada.
fr: Technique Pomodoro soigneusement appliquée
hi: पोमोडोरो तकनीक को बड़े करीने से लागू किया गया
it: Tecnica del pomodoro applicata con cura
ja: ポモドーロテクニックを丁寧に応用
ko: 뽀모도로 테크닉이 깔끔하게 적용된 모습
nl: Pomodoro techniek netjes toegepast
pl: Technika Pomodoro starannie zastosowana
pt: Técnica Pomodoro bem aplicada
ru: Техника Помидора аккуратно применена
tr: Pomodoro tekniği özenle uygulandı
zh_hans: 番茄工作法巧妙运用
zh_hant: 番茄工作法巧妙運用

# prog_deepwork_d3_title
source: Pomodoro-Taktung
en: Pomodoro timing
es: Tiempo de Pomodoro
fr: Timing Pomodoro
hi: पोमोडोरो टाइमिंग
it: Tempi del Pomodoro
ja: ポモドーロのタイミング
ko: 뽀모도로 타이밍
nl: Pomodoro-timing
pl: Czas Pomodoro
pt: Tempo Pomodoro
ru: Время Помидора
tr: Pomodoro zamanlaması
zh_hans: 番茄钟计时
zh_hant: 番茄鐘計時

# prog_deepwork_d4_desc
source: Schreibe VOR dem Starten des Timers exakt auf, welches Outcome du in dieser Session erreichen willst. Keine ungerichtete Arbeit.
en: BEFORE starting the timer, write down exactly what outcome you want to achieve in this session. No undirected work.
es: ANTES de poner en marcha el cronómetro, escriba exactamente qué resultado desea lograr en esta sesión. Ningún trabajo no dirigido.
fr: AVANT de démarrer le chronomètre, notez exactement le résultat que vous souhaitez atteindre au cours de cette séance. Pas de travail non dirigé.
hi: टाइमर शुरू करने से पहले, यह लिख लें कि आप इस सत्र में क्या परिणाम प्राप्त करना चाहते हैं। कोई अप्रत्यक्ष कार्य नहीं.
it: PRIMA di avviare il timer, scrivi esattamente quale risultato desideri ottenere in questa sessione. Nessun lavoro non diretto.
ja: タイマーを開始する前に、このセッションで達成したい結果を正確に書き留めてください。方向性のない仕事はありません。
ko: 타이머를 시작하기 전에 이 세션에서 달성하고 싶은 결과를 정확히 적어보세요. 지시되지 않은 작업은 없습니다.
nl: VOORDAT u de timer start, noteert u precies welk resultaat u met deze sessie wilt bereiken. Geen ongericht werk.
pl: ZANIM uruchomisz stoper, zapisz dokładnie, jaki wynik chcesz osiągnąć w tej sesji. Żadnej nieukierunkowanej pracy.
pt: ANTES de iniciar o cronômetro, anote exatamente o resultado que você deseja alcançar nesta sessão. Nenhum trabalho não direcionado.
ru: ПРЕЖДЕ ЧЕМ запустить таймер, запишите, какого именно результата вы хотите достичь на этом занятии. Никакой ненаправленной работы.
tr: Zamanlayıcıyı başlatmadan ÖNCE, bu oturumda tam olarak hangi sonucu elde etmek istediğinizi yazın. Yönlendirilmemiş çalışma yoktur.
zh_hans: 在启动计时器之前，准确写下您希望在本次训练中实现的结果。没有无指导的工作。
zh_hant: 在啟動計時器之前，請準確寫下您希望在本次訓練中實現的結果。沒有無指導的工作。

# prog_deepwork_d4_t1
source: %lld Min Deep Work absolviert
en: %lld Min Deep Work completed
es: %lld Trabajo mínimo profundo completado
fr: %lld Min Deep Work terminé
hi: %lld न्यूनतम गहन कार्य पूरा हो गया
it: %lld Min Lavoro approfondito completato
ja: %lld 最小深さの作業が完了しました
ko: %lld 민딥 작업 완료
nl: %lld Min. diep werk voltooid
pl: %lld Minimalna głęboka praca została ukończona
pt: %lld Min Deep Work concluído
ru: %lld Минимальная глубокая работа завершена
tr: %lld Minimum Derin Çalışma tamamlandı
zh_hans: %lld 完成的最短深度工作
zh_hant: %lld 完成的最短深度工作

# prog_deepwork_d4_t2
source: Spezifisches Ziel vorher definiert und erreicht
en: Specific goal previously defined and achieved
es: Meta específica previamente definida y alcanzada
fr: Objectif spécifique préalablement défini et atteint
hi: विशिष्ट लक्ष्य पहले से परिभाषित और हासिल किया गया
it: Obiettivo specifico precedentemente definito e raggiunto
ja: 以前に定義され達成された特定の目標
ko: 이전에 정의되고 달성된 구체적인 목표
nl: Specifiek doel eerder gedefinieerd en bereikt
pl: Konkretny cel wcześniej zdefiniowany i osiągnięty
pt: Objetivo específico previamente definido e alcançado
ru: Конкретная цель, ранее определенная и достигнутая
tr: Daha önce tanımlanmış ve başarılmış spesifik hedef
zh_hans: 先前定义和实现的具体目标
zh_hant: 先前定義和實現的具體目標

# prog_deepwork_d4_title
source: Klare Zielsetzung
en: Clear objective
es: Objetivo claro
fr: Objectif clair
hi: स्पष्ट उद्देश्य
it: Obiettivo chiaro
ja: 明確な目的
ko: 명확한 목표
nl: Duidelijke doelstelling
pl: Jasny cel
pt: Objetivo claro
ru: Четкая цель
tr: Hedefi netleştir
zh_hans: 明确的目标
zh_hant: 明確的目標

# prog_deepwork_d5_desc
source: Räume vor dem Arbeiten physisch deinen Tisch auf. Visuelle Unordnung frisst unbewusst kognitive Kapazität.
en: Physically clear your table before working. Visual clutter subconsciously eats up cognitive capacity.
es: Limpia físicamente tu mesa antes de trabajar. El desorden visual devora inconscientemente la capacidad cognitiva.
fr: Débarrassez physiquement votre table avant de travailler. Le désordre visuel ronge inconsciemment les capacités cognitives.
hi: काम करने से पहले अपनी टेबल को भौतिक रूप से साफ़ करें। दृश्य अव्यवस्था अवचेतन रूप से संज्ञानात्मक क्षमता को नष्ट कर देती है।
it: Svuota fisicamente il tavolo prima di lavorare. Il disordine visivo divora inconsciamente la capacità cognitiva.
ja: 作業する前にテーブルを物理的に片づけてください。視覚的な混乱は無意識のうちに認知能力を消耗します。
ko: 작업하기 전에 테이블을 물리적으로 치우십시오. 시각적 혼란은 무의식적으로 인지 능력을 소모합니다.
nl: Ruim uw tafel fysiek af voordat u gaat werken. Visuele rommel vreet onbewust cognitieve capaciteit op.
pl: Przed pracą oczyść fizycznie swój stół. Wizualny bałagan podświadomie zżera zdolności poznawcze.
pt: Limpe fisicamente sua mesa antes de trabalhar. A desordem visual subconscientemente consome a capacidade cognitiva.
ru: Физически очистите свой стол перед работой. Визуальный беспорядок подсознательно съедает когнитивные способности.
tr: Çalışmadan önce masanızı fiziksel olarak temizleyin. Görsel karmaşa bilinçaltında bilişsel kapasiteyi tüketir.
zh_hans: 工作前先清理一下桌子。视觉混乱会下意识地消耗认知能力。
zh_hant: 工作前先清理一下桌子。視覺混亂會下意識地消耗認知能力。

# prog_deepwork_d5_t1
source: %lld Min Deep Work absolviert
en: %lld Min Deep Work completed
es: %lld Trabajo mínimo profundo completado
fr: %lld Min Deep Work terminé
hi: %lld न्यूनतम गहन कार्य पूरा हो गया
it: %lld Min Lavoro approfondito completato
ja: %lld 最小深さの作業が完了しました
ko: %lld 민딥 작업 완료
nl: %lld Min. diep werk voltooid
pl: %lld Minimalna głęboka praca została ukończona
pt: %lld Min Deep Work concluído
ru: %lld Минимальная глубокая работа завершена
tr: %lld Minimum Derin Çalışma tamamlandı
zh_hans: %lld 完成的最短深度工作
zh_hant: %lld 完成的最短深度工作

# prog_deepwork_d5_t2
source: Schreibtisch vor Beginn komplett gecleant
en: Desk completely cleaned before starting
es: Escritorio completamente limpio antes de comenzar.
fr: Bureau entièrement nettoyé avant de commencer
hi: शुरू करने से पहले डेस्क को पूरी तरह साफ किया गया
it: Scrivania completamente pulita prima di iniziare
ja: 開始前に机を完全に掃除した
ko: 시작하기 전에 책상을 완전히 청소했습니다.
nl: Bureau volledig schoongemaakt voordat u begint
pl: Biurko całkowicie wyczyszczone przed uruchomieniem
pt: Mesa completamente limpa antes de começar
ru: Перед началом работы стол полностью убран.
tr: Başlamadan önce masa tamamen temizlendi
zh_hans: 开始前将桌子彻底清理干净
zh_hant: 開始前將桌子徹底清理乾淨

# prog_deepwork_d5_title
source: Der aufgeräumte Schreibtisch
en: The tidy desk
es: el escritorio ordenado
fr: Le bureau bien rangé
hi: सुव्यवस्थित डेस्क
it: La scrivania ordinata
ja: 整理整頓されたデスク
ko: 깔끔한 책상
nl: Het opgeruimde bureau
pl: Porządne biurko
pt: A mesa arrumada
ru: аккуратный стол
tr: Düzenli masa
zh_hans: 整洁的办公桌
zh_hant: 整潔的辦公桌

# prog_deepwork_d6_desc
source: Nutze den Deep Work Slot am Wochenende nicht für Arbeit, sondern um dir ungestört eine neue, komplexe Fähigkeit anzueignen (Buch, Kurs).
en: Don't use the Deep Work slot on the weekend for work, but rather to acquire a new, complex skill (book, course) undisturbed.
es: No utilices el espacio Deep Work el fin de semana para trabajar, sino para adquirir una habilidad nueva y compleja (libro, curso) sin ser molestado.
fr: N'utilisez pas le créneau Deep Work le week-end pour travailler, mais plutôt pour acquérir une nouvelle compétence complexe (livre, cours) sans être dérangé.
hi: सप्ताहांत में काम के लिए डीप वर्क स्लॉट का उपयोग न करें, बल्कि बिना किसी बाधा के एक नया, जटिल कौशल (पुस्तक, पाठ्यक्रम) प्राप्त करें।
it: Non utilizzare lo slot Deep Work nel fine settimana per lavorare, ma piuttosto per acquisire indisturbati una nuova, complessa abilità (libro, corso).
ja: 週末のディープ ワーク スロットを仕事に使用するのではなく、新しい複雑なスキル (書籍、コース) を邪魔されることなく取得するために使用してください。
ko: 주말에 Deep Work 슬롯을 업무용으로 사용하지 말고, 방해받지 않고 새롭고 복잡한 기술(책, 강좌)을 습득하기 위해 사용하세요.
nl: Gebruik het Deep Work-slot in het weekend niet voor werk, maar juist om ongestoord een nieuwe, complexe vaardigheid (boek, cursus) te verwerven.
pl: Nie wykorzystuj slotu Deep Work w weekend do pracy, ale raczej do niezakłóconego zdobywania nowej, złożonej umiejętności (książki, kursu).
pt: Não use o espaço Deep Work no fim de semana para trabalhar, mas sim para adquirir uma habilidade nova e complexa (livro, curso) sem ser perturbada.
ru: Используйте слот Deep Work на выходных не для работы, а для спокойного приобретения нового, сложного навыка (книги, курса).
tr: Hafta sonları Deep Work slotunu iş için kullanmayın; bunun yerine yeni, karmaşık bir beceriyi (kitap, kurs) rahatsız edilmeden kazanmak için kullanın.
zh_hans: 不要在周末使用“深度工作”时段来工作，而是要不受干扰地获取新的、复杂的技能（书籍、课程）。
zh_hant: 不要在週末使用「深度工作」時段來工作，而是要不受干擾地獲取新的、複雜的技能（書籍、課程）。

# prog_deepwork_d6_t2
source: Neues Wissen erarbeitet statt Abarbeiten
en: Developing new knowledge instead of processing it
es: Desarrollar nuevos conocimientos en lugar de procesarlos.
fr: Développer de nouvelles connaissances au lieu de les traiter
hi: नए ज्ञान को संसाधित करने के बजाय उसका विकास करना
it: Sviluppare nuova conoscenza invece di elaborarla
ja: 新しい知識を処理するのではなく開発する
ko: 새로운 지식을 처리하는 대신 개발
nl: Nieuwe kennis ontwikkelen in plaats van verwerken
pl: Rozwijanie nowej wiedzy zamiast jej przetwarzania
pt: Desenvolver novos conhecimentos em vez de processá-los
ru: Получение новых знаний вместо их обработки.
tr: Yeni bilgiyi işlemek yerine geliştirmek
zh_hans: 开发新知识而不是处理它
zh_hant: 開發新知識而不是處理它

# prog_deepwork_d7_desc
source: Keine harte kognitive Arbeit heute. Setze dich 15 Minuten hin und plane die Deep Work Slots für die kommende Woche in deinen Kalender ein.
en: No hard cognitive work today. Sit down for 15 minutes and plan the deep work slots for the coming week in your calendar.
es: Hoy no hay trabajo cognitivo duro. Siéntese durante 15 minutos y planifique en su calendario los espacios de trabajo profundo para la próxima semana.
fr: Pas de gros travail cognitif aujourd’hui. Asseyez-vous pendant 15 minutes et planifiez les créneaux de travail approfondi pour la semaine à venir dans votre calendrier.
hi: आज कोई कठिन संज्ञानात्मक कार्य नहीं. 15 मिनट के लिए बैठें और अपने कैलेंडर में आने वाले सप्ताह के लिए गहन कार्य स्लॉट की योजना बनाएं।
it: Nessun duro lavoro cognitivo oggi. Siediti per 15 minuti e pianifica nel tuo calendario gli orari di lavoro profondo per la prossima settimana.
ja: 今日は難しい認知作業はありません。 15 分間座って、カレンダーに来週の集中的な作業枠を計画します。
ko: 오늘은 힘든 인지 작업이 없습니다. 15분 동안 앉아서 달력에 다음 주의 심층 작업 시간을 계획하세요.
nl: Geen zwaar cognitief werk vandaag. Ga er 15 minuten voor zitten en plan de diepe werkslots voor de komende week in je agenda.
pl: Żadnej ciężkiej pracy poznawczej dzisiaj. Usiądź na 15 minut i zaplanuj w swoim kalendarzu miejsca na głęboką pracę na nadchodzący tydzień.
pt: Nenhum trabalho cognitivo difícil hoje. Sente-se por 15 minutos e planeje em seu calendário os horários de trabalho intensos para a próxima semana.
ru: Никакой тяжелой познавательной работы сегодня. Сядьте на 15 минут и запланируйте в своем календаре места для углубленной работы на предстоящую неделю.
tr: Bugün zor bilişsel çalışma yok. 15 dakika oturun ve takviminizde önümüzdeki hafta için derin çalışma aralıklarını planlayın.
zh_hans: 今天没有艰苦的认知工作。坐下来 15 分钟，在日历中计划下一周的深度工作时段。
zh_hant: 今天沒有艱苦的認知工作。坐下來 15 分鐘，在日曆中規劃下一週的深度工作時段。

# prog_deepwork_d7_t1
source: Deep Work Kalender für nächste Woche geblockt
en: Deep Work calendar blocked for next week
es: Calendario de Deep Work bloqueado para la próxima semana
fr: Calendrier Deep Work bloqué pour la semaine prochaine
hi: डीप वर्क कैलेंडर अगले सप्ताह के लिए अवरुद्ध कर दिया गया
it: Calendario Deep Work bloccato per la prossima settimana
ja: Deep Work カレンダーは来週ブロックされます
ko: Deep Work 캘린더가 다음 주에 차단되었습니다.
nl: Deep Work-agenda geblokkeerd voor volgende week
pl: Kalendarz Deep Work zablokowany na przyszły tydzień
pt: Calendário do Deep Work bloqueado para a próxima semana
ru: Календарь Deep Work заблокирован на следующую неделю
tr: Deep Work takvimi gelecek hafta için engellendi
zh_hans: 下周的深度工作日历被阻止
zh_hant: 下週的深度工作日曆被阻止

# prog_deepwork_d7_title
source: Planung & Erholung
en: Planning & recovery
es: Planificación y recuperación
fr: Planification et récupération
hi: योजना एवं पुनर्प्राप्ति
it: Pianificazione e recupero
ja: 計画と回復
ko: 계획 및 복구
nl: Plannen en herstellen
pl: Planowanie i rekonwalescencja
pt: Planejamento e recuperação
ru: Планирование и восстановление
tr: Planlama ve kurtarma
zh_hans: 规划与恢复
zh_hant: 規劃與恢復
